{
  "_comment": "Traduction des valeurs des attributs 'label'.",

  //revenus/activite/non_salarie.py

  "label__bic_reel": "Type d’activité (BIC)",
  "bic_reel": "(نوع النشاط (أرباح صناعية و تجارية",

  "label__bic_societes_personnes": "Indicatrice des sociétés de personnes et assimilées (BIC)",
  "bic_societes_personnes": "(دليل شركات الأشخاص و ما شابهها (أرباح صناعية و تجارية",

  "label__cadre_legal": "Cadre légal de l’activité de l’entreprise",
  "cadre_legal": "الإطار القانوني الذي تنشط فيه المؤسسة",

  "label__bic_reel_res": "Résultat comptable (BIC, régime réel)",
  "bic_reel_res": "(النتيجة المحاسبية (أرباح صناعية و تجارية، نظام حقيقي ",

  "label__bic_forfaitaire_resultat": "Résultat (BIC, régime forfaitaire, cession de fonds de commerce)", 
  "bic_forfaitaire_resultat": "(تفويت في الأصل التجاري (أرباح صناعية و تجارية، نظام تقديري، النتيجة",

  "label__bic_societes_personnes_resultat": "Part dans le bénéfice ou dans la perte des sociétés de personnes et assimilées exerçant dans le secteur industriel et commercial (BIC)",
  "bic_societes_personnes_resultat": "(المناب في الربح أو في الخسارة في شركات الأشخاص و ما شابهها الناشطة في قطاع الصناعة و التجارة (أرباح صناعية و تجارية",

  "label__structure_declaration_investissement": "Structure au près de laquelle la déclaration d’investissement a été déposée",
  "structure_declaration_investissement": "الهيكل الذي تم لديه إيداع التصريح بالإستثمار",

  "label__bic_res_fiscal": "Résultat fiscal (BIC, régime réel)",
  "bic_res_fiscal": "(النتيجة الجبائية (أرباح صناعية و تجارية، نظام حقيقي",

  "label__bic_ca_revente": "Chiffre d’affaires global au titre des activités d’achat en vue de la revente et les activités de transformation (BIC, régime forfaitaire, cession de fonds de commerce)",
  "bic_ca_revente": "(رقم المعاملات الجملي بعنوان أنشطة الشراء لغرض البيع و أنشطة التحويل (أرباح صناعية و تجارية، نظام تقديري، تفويت في الأصل التجاري",

  "label__bic_ca_autre": "Chiffre d’affaires global au titre d’autres activités (BIC, régime forfaitaire, cession de fonds de commerce)",
  "bic_ca_autre": "(رقم المعاملات الجملي بعنوان أنشطة أخرى (أرباح صناعية و تجارية، نظام تقديري، تفويت في الأصل التجاري",

  "label__bic_depenses": "Total des dépenses (BIC, régime forfaitaire, cession de fonds de commerce)",
  "bic_depenses": "(مجموع المصاريف (أرباح صناعية و تجارية، نظام تقديري، تفويت في الأصل التجاري",

  "label__bic_pv_cession": "Plue-value de cession du fond de commerce (BIC, régime forfaitaire, cession de fonds de commerce)",
  "bic_pv_cession": "(القيمة الزائدة الناتجة عن التفويت في الأصل التجاري (أرباح صناعية و تجارية، نظام تقديري، تفويت في الأصل التجاري",

  "label__bic_part_benef_sp": "Part dans le bénéfice ou dans la perte des sociétés de personnes et assimilées exerçant dans le secteur industriel et commercial",
  "bic_part_benef_sp": "المناب في الربح أو في الخسارة في شركات الأشخاص و ما شابهها الناشطة في قطاع الصناعة و التجارة",

  "label__bnc_reel_res_fiscal": "Résultat fiscal (BNC, régime réel)", 
  "bnc_reel_res_fiscal": "(النتيجة الجبائية (أرباح مهن غير تجارية، نظام حقيقي",

  "label__bnc_forf_rec_brut": "Recettes globales brutes TTC (BNC, assiette forfaitaire)", 
  "bnc_forf_rec_brut": "(مجموع المقابيض الخام بما في ذلك الأداءات (أرباح مهن غير تجارية، قاعدة تقديرية ",

  "label__bnc_part_benef_sp": "Part dans le bénéfice ou dans la perte des sociétés de personnes et assimilées qui réalisent des bénéfices non commerciaux (BNC)",
  "bnc_part_benef_sp": "(المناب في الربح أو في الخسارة في شركات الأشخاص و ما شابهها التي تحقق أرباح غير تجارية (أرباح مهن غير تجارية",

  "label__beap_reel_res_fiscal": "Résultat fiscal (BEAP, régime réel)",
  "beap_reel_res_fiscal": "(النتيجة الجبائية (أرباح الأنشطة الفلاحية أو الصيد البحري، نظام حقيقي",

  "label__beap_reliq_rec": "Recettes brutes (BEAP, bénéfice comme reliquat positif entre recette et dépenses)",
  "beap_reliq_rec": "(المقابيض الخام (أرباح الأنشطة الفلاحية أو الصيد البحري، ربح على أساس الفارق الإيجابي بين المقابيض و المصاريف",

  "label__beap_reliq_stock": "Stocks (BEAP, bénéfice comme reliquat positif entre recette et dépenses)",
  "beap_reliq_stock": "(المخزونات (أرباح الأنشطة الفلاحية أو الصيد البحري، ربح على أساس الفارق الإيجابي بين المقابيض و المصاريف",

  "label__beap_reliq_dep_ex": "Dépenses d’exploitation (BEAP, bénéfice comme reliquat positif entre recette et dépenses)",
  "beap_reliq_dep_ex": "(مصاريف الإستغلال (أرباح الأنشطة الفلاحية أو الصيد البحري، ربح على أساس الفارق الإيجابي بين المقابيض و المصاريف",
  
  "label__beap_reliq_benef_fiscal": "Bénéfice fiscal (BEAP, bénéfice comme reliquat positif entre recette et dépenses)",
  "beap_reliq_benef_fiscal": "(الربح الجبائي (أرباح الأنشطة الفلاحية أو الصيد البحري، ربح على أساس الفارق الإيجابي بين المقابيض و المصاريف",

  "label__beap_monogr": "Bénéfice fiscal sur la base de monographies sectorielles (BEAP)",
  "beap_monogr": "(الربح الجبائي على أساس مقاييس قطاعية (أرباح الأنشطة الفلاحية أو الصيد البحري",

  "label__beap_part_benef_sp": "Part dans le bénéfice ou dans la perte des sociétés de personnes et assimilées exerçant dans le secteur agricole et de pêche (BEAP)",
  "beap_part_benef_sp": "(المناب في الربح أو في الخسارة في شركات الأشخاص و ما شابهها الناشطة في قطاع الفلاحة و الصيد البحري (أرباح الأنشطة الفلاحية أو الصيد البحري)"
}
